{
  "header": {
    "title": "Производство полного цикла"
  },
  "intro": {
    "text": "Наша команда опытных кинематографистов, креативщиков и технических экспертов поможет вам создать высококачественные фильмы, рекламные ролики, музыкальные клипы и брендированный контент."
  },
  "services": {
    "preProduction": {
      "iconAlt": "Иконка пред-продакшн",
      "title": "Услуги пред-продакшн",
      "scriptDevelopment": {
        "title": "Разработка сценария",
        "description": "Мы работаем с вами над созданием и доработкой сценария, чтобы он соответствовал вашим целям и видению."
      },
      "storyboarding": {
        "title": "Концепция и раскадровка",
        "description": "От мозгового штурма до детализированных раскадровок — мы планируем каждый кадр и сцену, чтобы визуализировать проект до начала съемок."
      },
      "casting": {
        "title": "Кастинг",
        "description": "Мы помогаем в подборе актеров, от главных ролей до массовки, чтобы идеально соответствовать требованиям вашего проекта."
      },
      "equipment": {
        "title": "Предоставление оборудования для съемок",
        "description": "Мы предоставляем необходимое оборудование, чтобы процесс съемок прошел идеально в соответствии с вашими планами."
      },
      "crew": {
        "title": "Поиск съемочной группы",
        "description": "Мы собираем профессиональную команду, включающую всех необходимых специалистов для вашего проекта."
      },
      "budgeting": {
        "title": "Бюджетирование и планирование",
        "description": "Наша команда разрабатывает подробные бюджеты и графики производства, чтобы ваш проект оставался в рамках бюджета и сроков."
      },
      "setDesign": {
        "title": "Создание декораций и планирование",
        "description": "От строительства декораций до выбора костюмов и реквизита — мы прорабатываем каждую деталь для безупречного выполнения."
      }
    },
    "production": {
      "iconAlt": "Иконка продакшн",
      "title": "Услуги продакшн",
      "filming": {
        "title": "Съемочный процесс",
        "description": "Наша опытная команда воплощает ваш сценарий в жизнь, используя современное оборудование и технологии."
      },
      "cinematography": {
        "title": "Кинематография",
        "description": "Мы предлагаем творческий и технический подход к работе с камерой, освещением и композицией кадра для захватывающих визуальных эффектов."
      },
      "onSet": {
        "title": "Координация на площадке",
        "description": "Наша команда обеспечивает ежедневную организацию работы, включая график и координацию актеров и съемочной группы."
      }
    },
    "postProduction": {
      "iconAlt": "Иконка пост-продакшн",
      "title": "Услуги пост-продакшн",
      "editing": {
        "title": "Монтаж",
        "description": "Наши талантливые монтажеры создают вашу историю, собирая и редактируя отснятый материал в целостный нарратив."
      }
    }
  }
}
