{
  "title": "Как организовать съемочный процесс в «Стране Огней»",
  "headerImageAlt": "Богатое культурное наследие",
  "whyChoose": {
    "title": "Почему Азербайджан - идеальное место для съемок?",
    "text0": "Азербайджан, известный как «Страна Огней», предлагает контентмейкерам уникальное сочетание ландшафтов, исторических достопримечательностей и ультрасовременной архитектуры. Яркая культура, древнее наследие и природные чудеса делают Азербайджан идеальным местом для съемок различных проектов. Съемочный процесс в Азербайджане, конечно, требует подготовки, понимания уникальной природной среды. Если вы подумываете воплотить свое творческое видение в этой очаровательной стране, вот ваше полное руководство о том, как снимать в Стране Огней.",
    "text1": "Привлекательность Азербайджана заключается в его разнообразии. Страна органично сочетает в себе древность и современность, предлагая все: от доисторических петроглифов до ультрасовременной архитектуры. Если вы ищете средневековые улицы, величественные дворцы, сюрреалистические природные явления или городские пейзажи  то Азербайджан  наиболее подхоящее для вас место.",
    "text2": "Стратегическое расположение на перекрестке Европы и Азии в сочетании с государственной поддержкой киноиндустрии создает удобное условия для съемок любого проекта."
  },
  "steps": {
    "planLocations": {
      "title": "Шаг 1:  Заранее подберите список локаций",
      "text": "Для съемок в Азербайджане важно рассматривать и выбирать локации, основываясь на потребностях вашего проекта. Вот несколько интересных мест для съемок:",
      "historicalSites": {
        "title": "Исторические места",
        "gobustan": {
          "title": "Национальный парк Гобустан",
          "description": "Mесто, где находятся древние петроглифы и уникальные скалы идеально подходящие для документальных фильмов, исторических драм или научно-фантастических  картин"
        },
        "icherisheher": {
          "title": "Ичери Шехер (Старый город)",
          "description": "Oбъект Всемирного наследия ЮНЕСКО в Баку, представляющий собой узкие мощеные улочки, Девичью башню и Дворец Ширваншахов. Все эти локации идеально подходят для исторических фильмов или атмосферных сцен."
        },
        "ateshgah": {
          "title": "Атешгях (Храм Огня)",
          "description": "является одним из самых захватывающих и уникальных мест для съемок исторического контента. Его богатая история, потрясающая архитектура и культурное значение делают его идеальным местом для любого проекта направленного на исследование древнего прошлого. В отличие от многих воссозданных исторических мест, Атешгях прекрасно сохранился в своем первоначальном виде."
        }
      },
      "naturalWonders": {
        "title": "Чудеса природы",
        "khizi": {
          "title": "Горы Хызы",
          "description": "расположенные недалеко от Баку, создают уникальный ландшафт, идеально подходящий для пейзажей, научно-фантастических  фильмов футуристических историй."
        },
        "mudVolcanoes": {
          "title": "Грязевые вулканы",
          "description": "в Азербайджане сосредоточено самое большое в мире количество  грязевых вулканов которые представляют собой сюрреалистические и инопланетные пейзажи."
        },
        "caucasus": {
          "title": "Кавказские горы",
          "description": "захватывающие виды и маленькие горные деревушки такие как Хыналыг, делают этот регион идеальным для съемки природы или эпических историй."
        }
      },
      "modernMarvels": {
        "title": "Современные чудеса",
        "heydarCenter": {
          "title": "Центр Гейдара Алиева",
          "description": "Футуристический архитектурный шедевр Захи Хадид, идеально подходящий для авангардных или научно-фантастических сцен."
        },
        "flameTowers": {
          "title": "Пламенные башни",
          "description": "освещая горизонт своими огненными светодиодными дисплеями, эти башни добавляют современный штрих любому городскому виду."
        },
        "crescentBay": {
          "title": "Crescent Bay",
          "description": "в Баку предлагает поразительное сочетание современной архитектуры и роскоши, что делает его идеальным фоном для высокобюджетных фильмов, сериалов и рекламы. Его культовый дизайн с широкими изгибами и футуристическими элементами обеспечивает визуально захватывающую обстановку для любой съемки."
        }
      }
    },
    "obtainPermits": {
      "title": "Шаг 2: Получите разрешение на съемку",
      "text": "Чтобы снимать в Азербайджане, вам нужно будет получить необходимые разрешения. Процесс прост, особенно для международных кинематографистов, благодаря усилиям правительства по продвижению страны как локации для съемок фильмов.",
      "steps": {
        "1": "Определите основные локации: укажите, где вы планируете снимать (городские, сельские или исторические места).",
        "2": "Второй шаг – подача заявления для съемок. Данный процесс Filmworks Azerbaijan берет на себя.",
        "3": "Заявите о необходимости использованияе дронов: если вы планируете использовать дроны, то предупредите Filmworks Azerbaijan об этой необходимости."
      }
    },
    "partnerLocal": {
      "title": "Шаг 3: Сотрудничество с местными продакшен компаниями",
      "text": "Сотрудничество с местными продакшен компаниями, такими как Filmworks Azerbaijan, может оптимизировать ваш процесс кинопроизводства. Эти команды обладают обширными знаниями ландшафтов и правил съемок в Азербайджане. Они могут помочь с:",
      "list": {
        "item1": "Поиском локаций",
        "item2": "Получением разрешений",
        "item3": "Арендой оборудования",
        "item4": "Наймом местной съемочной группы и актеров",
        "item5": "Преодолением языковых и культурных различий"
      }
    },
    "embraceCulture": {
      "title": "Шаг 4: Познайте культуру",
      "text": "Съемки в Азербайджане — это не только визуальные эффекты, но и погружение в культуру страны. От шумных базаров до традиционной кухни — богатое наследие Азербайджана может вдохновить вас на творческий процесс.",
      "list": {
        "item": "Общайтесь с местными жителями: народ Азербайджана известен своей добротой и гостеприимством"
      }
    },
    "prepareClimate": {
      "title": "Шаг 5: Подготовьтесь к климату и ландшафту",
      "text": "Разнообразная география Азербайджана подразумевает разнообразие климата и рельефа.",
      "list": {
        "item0": "Городские районы: В Баку и других городах жаркое лето и мягкая зима. ",
        "item1": " Горы: Северный Кавказский регион может быть холодным и снежным, особенно зимой. Убедитесь, что у вашей команды есть надлежащее снаряжение для съемок на большой высоте. ",
        "item2": " Пустыни и вулканические районы: Грязевые вулканы и засушливые ландшафты Гобустана требуют подготовки к жаре и засухе.       "
      },
      "points": {
        "urban": {
          "title": "Городские районы",
          "description": "Жаркое лето и мягкие зимы; готовьтесь соответственно для городских съемок."
        },
        "mountains": {
          "title": "Горы",
          "description": "Холодные и снежные зимы; убедитесь, что у вас есть подходящее снаряжение для съемок на большой высоте."
        },
        "deserts": {
          "title": "Пустыни и вулканические районы",
          "description": "Подготовьтесь к жаре и сухим условиям."
        }
      }
    },
    "focusPost": {
      "title": "Шаг 6: Уделите внимание пост-продакшну",
      "text": "Азербайджан предлагает современные возможности пост-продакшена, но если ваш проект требует специального оборудования, желательно привезти его с собой или удостовериться о его наличии на месте. Сотрудничество с местными техническими специалистами также может дать ценные идеи по повышению качества съемки вашего фильма."
    },
    "respectEnvironment": {
      "title": "Шаг 7: Соблюдайте правила охраны окружающей среды и наследия",
      "text": "При съемках в Азербайджане крайне важно сохранить целостность его природных и культурных объектов. Соблюдайте все правила и рекомендации, чтобы гарантировать, что ваше производство  не нанесет ущерба историческим памятникам, не нарушит естественную среду обитания и не помешает местным жителям."
    }
  },
  "landOfFire": {
    "title": "Почему стоит посетить «Страну Огней»",
    "text": "Съемки в Азербайджане — это не только великолепные визуальные эффекты, но и возможность рассказать историю, обогащенную культурой, историей и природной красотой страны. Тщательное планирование и сотрудничество с местными партнерами поднимут ваш проект на новые высоты."
  }
}
