{
  "title": "Как организовать съемочный процесс в «Стране Огней»",
  "headerImageAlt": "Богатое культурное наследие",
  "whyChoose": {
    "title": "Почему выбрать Азербайджан для съемок?",
    "text1": "Привлекательность Азербайджана заключается в его разнообразии. Страна объединяет древний и современный миры, предлагая все от доисторических петроглифов до передовой архитектуры.",
    "text2": "Стратегическое расположение на перекрестке Европы и Азии, а также поддержка со стороны правительства делают Азербайджан восходящей звездой мирового кино."
  },
  "steps": {
    "planLocations": {
      "title": "Шаг 1:  Заранее подберите список локаций",
      "text": "Для съемок в Азербайджане важно рассматривать и выбирать локации, основываясь на потребностях вашего проекта. Вот несколько интересных мест для съемок:",
      "historicalSites": {
        "title": "Исторические места",
        "gobustan": {
          "title": "Национальный парк Гобустан",
          "description": "Mесто, где находятся древние петроглифы и уникальные скалы идеально подходящие для документальных фильмов, исторических драм или научно-фантастических  картин"
        },
        "icherisheher": {
          "title": "Ичери Шехер (Старый город)",
          "description": "Oбъект Всемирного наследия ЮНЕСКО в Баку, представляющий собой узкие мощеные улочки, Девичью башню и Дворец Ширваншахов. Все эти локации идеально подходят для исторических фильмов или атмосферных сцен."
        },
        "ateshgah": {
          "title": "Атешгях (Храм Огня)",
          "description": "является одним из самых захватывающих и уникальных мест для съемок исторического контента. Его богатая история, потрясающая архитектура и культурное значение делают его идеальным местом для любого проекта направленного на исследование древнего прошлого. В отличие от многих воссозданных исторических мест, Атешгях прекрасно сохранился в своем первоначальном виде."
        }
      },
      "naturalWonders": {
        "title": "Чудеса природы",
        "khizi": {
          "title": "Горы Хызы",
          "description": "расположенные недалеко от Баку, создают уникальный ландшафт, идеально подходящий для пейзажей, научно-фантастических  фильмов футуристических историй"
        },
        "mudVolcanoes": {
          "title": "Грязевые вулканы",
          "description": "в Азербайджане сосредоточено самое большое в мире количество  грязевых вулканов которые представляют собой сюрреалистические и , инопланетные пейзажи."
        },
        "caucasus": {
          "title": "Кавказские горы",
          "description": "захватывающие виды и маленькие горные деревушки такие как Хыналыг, делают этот регион идеальным для съемки природы или эпических историй."
        }
      },
      "modernMarvels": {
        "title": "Современные чудеса",
        "heydarCenter": {
          "title": "Центр Гейдара Алиева",
          "description": "Футуристический архитектурный шедевр Захи Хадид, идеально подходящий для авангардных или научно-фантастических сцен."
        },
        "flameTowers": {
          "title": "Пламенные башни",
          "description": "освещая горизонт своими огненными светодиодными дисплеями, эти башни добавляют современный штрих любому городскому виду."
        },
        "crescentBay": {
          "title": "Кресцент Бей",
          "description": "в Баку предлагает поразительное сочетание современной архитектуры и роскоши, что делает его идеальным фоном для высокобюджетных фильмов, сериалов и рекламы. Его культовый дизайн с широкими изгибами и футуристическими элементами обеспечивает визуально захватывающую обстановку для любой съемки."
        }
      }
    },
    "obtainPermits": {
      "title": "Шаг 2: Получение разрешений на съемку",
      "text": "Для съемок в Азербайджане необходимо получить соответствующие разрешения. Процесс прост, особенно для международных кинематографистов. Вот что нужно сделать:",
      "steps": {
        "1": "Определите ключевые локации и отметьте любые ограничения.",
        "2": "Подайте заявку на разрешения в местные органы власти или наймите продакшн-компанию.",
        "3": "Включите разрешение на использование дронов, если это необходимо."
      }
    },
    "partnerLocal": {
      "title": "Шаг 3: Сотрудничество с местными продакшн-службами",
      "text": "Сотрудничество с местными продакшн-компаниями может упростить процесс съемок. Они могут помочь с разведкой локаций, получением разрешений, арендой оборудования, наймом местной команды и преодолением культурных различий."
    },
    "embraceCulture": {
      "title": "Шаг 4: Погружение в местную культуру",
      "text": "Съемки в Азербайджане — это не только визуальные эффекты, но и погружение в его культуру. Общайтесь с местными жителями и наслаждайтесь традиционной кухней, чтобы вдохновить свой творческий процесс."
    },
    "prepareClimate": {
      "title": "Шаг 5: Подготовка к климату и местности",
      "text": "Разнообразная география Азербайджана означает разные климатические условия и местности:",
      "points": {
        "urban": {
          "title": "Городские районы",
          "description": "Жаркое лето и мягкие зимы; готовьтесь соответственно для городских съемок."
        },
        "mountains": {
          "title": "Горы",
          "description": "Холодные и снежные зимы; убедитесь, что у вас есть подходящее снаряжение для съемок на большой высоте."
        },
        "deserts": {
          "title": "Пустыни и вулканические районы",
          "description": "Подготовьтесь к жаре и сухим условиям."
        }
      }
    },
    "focusPost": {
      "title": "Шаг 6: Уделите внимание пост-продакшну",
      "text": "Азербайджан предлагает современные пост-продакшн студии, но подумайте о том, чтобы привезти специализированное оборудование или сотрудничать с местными редакторами для достижения аутентичности."
    },
    "respectEnvironment": {
      "title": "Шаг 7: Соблюдайте правила охраны окружающей среды и наследия",
      "text": "Соблюдайте правила и руководства, чтобы избежать повреждений и сохранить целостность природных и культурных объектов."
    }
  },
  "landOfFire": {
    "title": "Почему страна огня стоит вашего внимания",
    "text": "Съемки в Азербайджане — это не только великолепные визуальные эффекты, но и возможность рассказать историю, обогащенную культурой, историей и природной красотой страны. Тщательное планирование и местное партнерство поднимут ваш проект на новые высоты."
  }
}
