{
  "title": "Как снимать в стране огня",
  "headerImageAlt": "Богатое культурное наследие",
  "whyChoose": {
    "title": "Почему выбрать Азербайджан для съемок?",
    "text1": "Привлекательность Азербайджана заключается в его разнообразии. Страна объединяет древний и современный миры, предлагая все от доисторических петроглифов до передовой архитектуры.",
    "text2": "Стратегическое расположение на перекрестке Европы и Азии, а также поддержка со стороны правительства делают Азербайджан восходящей звездой мирового кино."
  },
  "steps": {
    "planLocations": {
      "title": "Шаг 1: Планирование мест съемок",
      "text": "Для съемок в Азербайджане важно изучить и спланировать места в зависимости от потребностей вашего проекта. Вот несколько выдающихся мест:",
      "historicalSites": {
        "title": "Исторические места",
        "gobustan": {
          "title": "Национальный парк Гобустан",
          "description": "Дом древних петроглифов и уникальных скальных образований, идеально подходящих для документальных фильмов, исторических драм или научной фантастики."
        },
        "icherisheher": {
          "title": "Ичери Шехер (Старый город)",
          "description": "Объект Всемирного наследия ЮНЕСКО в Баку, предлагающий узкие мощеные улочки, Девичью башню и Дворец Ширваншахов для исторических фильмов или атмосферных съемок."
        },
        "ateshgah": {
          "title": "Атешгях (Храм Огня)",
          "description": "Одно из самых увлекательных мест для исторического контента, известное своей богатой историей и культурной значимостью."
        }
      },
      "naturalWonders": {
        "title": "Природные чудеса",
        "khizi": {
          "title": "Горы Хызы",
          "description": "Их внеземной ландшафт делает их идеальными для научной фантастики или футуристических фильмов."
        },
        "mudVolcanoes": {
          "title": "Грязевые вулканы",
          "description": "Азербайджан обладает крупнейшей концентрацией этих природных явлений, предлагая сюрреалистические, инопланетные пейзажи."
        },
        "caucasus": {
          "title": "Кавказские горы",
          "description": "Потрясающие пейзажи и традиционные деревни, такие как Хыналыг, делают этот регион идеальным для историй о природе."
        }
      },
      "modernMarvels": {
        "title": "Современные чудеса",
        "heydarCenter": {
          "title": "Центр Гейдара Алиева",
          "description": "Футуристический архитектурный шедевр Захи Хадид, идеально подходящий для авангардных или научно-фантастических сцен."
        },
        "flameTowers": {
          "title": "Пламенные башни",
          "description": "Освещают горизонт огненными LED-дисплеями, добавляя драматический современный акцент к городским сценам."
        },
        "crescentBay": {
          "title": "Кресцент Бей",
          "description": "Сочетание современной архитектуры и роскоши, предлагающее визуально привлекательную обстановку."
        }
      }
    },
    "obtainPermits": {
      "title": "Шаг 2: Получение разрешений на съемку",
      "text": "Для съемок в Азербайджане необходимо получить соответствующие разрешения. Процесс прост, особенно для международных кинематографистов. Вот что нужно сделать:",
      "steps": {
        "1": "Определите ключевые локации и отметьте любые ограничения.",
        "2": "Подайте заявку на разрешения в местные органы власти или наймите продакшн-компанию.",
        "3": "Включите разрешение на использование дронов, если это необходимо."
      }
    },
    "partnerLocal": {
      "title": "Шаг 3: Сотрудничество с местными продакшн-службами",
      "text": "Сотрудничество с местными продакшн-компаниями может упростить процесс съемок. Они могут помочь с разведкой локаций, получением разрешений, арендой оборудования, наймом местной команды и преодолением культурных различий."
    },
    "embraceCulture": {
      "title": "Шаг 4: Погружение в местную культуру",
      "text": "Съемки в Азербайджане — это не только визуальные эффекты, но и погружение в его культуру. Общайтесь с местными жителями и наслаждайтесь традиционной кухней, чтобы вдохновить свой творческий процесс."
    },
    "prepareClimate": {
      "title": "Шаг 5: Подготовка к климату и местности",
      "text": "Разнообразная география Азербайджана означает разные климатические условия и местности:",
      "points": {
        "urban": {
          "title": "Городские районы",
          "description": "Жаркое лето и мягкие зимы; готовьтесь соответственно для городских съемок."
        },
        "mountains": {
          "title": "Горы",
          "description": "Холодные и снежные зимы; убедитесь, что у вас есть подходящее снаряжение для съемок на большой высоте."
        },
        "deserts": {
          "title": "Пустыни и вулканические районы",
          "description": "Подготовьтесь к жаре и сухим условиям."
        }
      }
    },
    "focusPost": {
      "title": "Шаг 6: Уделите внимание пост-продакшну",
      "text": "Азербайджан предлагает современные пост-продакшн студии, но подумайте о том, чтобы привезти специализированное оборудование или сотрудничать с местными редакторами для достижения аутентичности."
    },
    "respectEnvironment": {
      "title": "Шаг 7: Соблюдайте правила охраны окружающей среды и наследия",
      "text": "Соблюдайте правила и руководства, чтобы избежать повреждений и сохранить целостность природных и культурных объектов."
    }
  },
  "landOfFire": {
    "title": "Почему страна огня стоит вашего внимания",
    "text": "Съемки в Азербайджане — это не только великолепные визуальные эффекты, но и возможность рассказать историю, обогащенную культурой, историей и природной красотой страны. Тщательное планирование и местное партнерство поднимут ваш проект на новые высоты."
  }
}
