{
  "title": "Баку: идеальное место для городских съемок",
  "headerImageAlt": "Богатое культурное наследие",
  "fusionOfOldAndNew": {
    "text3": "В последние годы Баку превратился в одну из самых удобных локаций  для съемок, сочетающую в себе богатую историю, современную архитектуру и уникальный культурный антураж. Расположенная на Каспийском море, столица Азербайджана — город контрастов, предлагающий кинематографистам непревзойденные возможности воплощать в жизнь разнообразные и яркие истории. От голливудских блокбастеров до независимых проектов, Баку быстро становится глобальной точкой притяжения для творческих визионеров.",
    "title": "Слияние старого и нового",
    "text1": "Сочетание древней эстетики и современной жизни - одна из ярких черт Баку.  «Старый город» Баку (Ичеришехер) с его улицами-лабиринтами представляет собой идеальную локацию для исторических драм, приключенческих картин и современных триллеров.",
    "text2": "Сочетайте древневосточную архитектуру  с футуристическими Flame Towers, гладкими изгибами Центра Гейдара Алиева, спроектированного Захой Хадид, и ультрасовременными зданиями береговой линии Баку, и вы получите идеальную локацию для съемок любого проекта: будь то реклама или крупнобюджетный экшен."
  },
  "diverseUrbanLandscapes": {
    "title": "Разнообразные городские пейзажи",
    "list": [
      {
        "title": "Бульвар",
        "description": "Эта живописная набережная тянется вдоль Каспийского моря, предлагая потрясающие виды, идеально подходящие для романтических закатов."
      },
      {
        "title": "«Страна Огней»",
        "description": " прозвище Азербайджана «Страна Огней» появилось благодаря Янардаг (Горящая гора) – природному огню, который горит уже тысячелетия. Это место придает любому проекту неземное, почти потустороннее ощущение."
      },
      {
        "title": "Индустриальный шик",
        "description": "Для более суровых, урбанистических историй промышленные зоны Баку и здания советской эпохи предоставляют суровые, текстурные декорации, идеально подходящие для боевиков или антиутопических историй."
      },
      {
        "title": "Пригороды и сельская местность",
        "description": "Сразу за городом находится национальный парк Гобустан с его древними петроглифами, которые создают разительный контраст с городским центром."
      }
    ]
  },
  "strategicLocation": {
    "title": "Стратегическое расположение и доступность",
    "text": "Географическое положение Баку делает его стратегическим центром съемок, соединяющим Восток и Запад. Город легко доступен из Европы, Азии и Ближнего Востока , с комфортным международным аэропортом и растущей транспортной инфраструктурой."
  },
  "worldClassFacilities": {
    "title": "Местные таланты",
    "text1": "Баку является домом для растущего числа современных продакшн студий, что делает его универсальным местом для совместного производства. ",
    "text2": "Яркое творческое сообщество города также обеспечивает множество талантливых людей на экране, от опытных профессионалов до энтузиастов массовки, что добавляет подлинности и глубины любому проекту."
  },
  "warmWelcome": {
    "title": "Теплый прием",
    "text": "Баку известен и гостеприимством местных жителей. Гости города поражаются теплотой и гостеприимством, с которым их встречают."
  },
  "successStories": {
    "title": "Истории успеха",
    "text": "Привлекательность Баку как места съемок уже известна среди  крупных кино- и теле продюсеров. Город был представлен в нескольких громких проектах, от очередной части Бондианы «И целого мира мало», демонстрирующего его драматические городские пейзажи, до местных фильмов. Поскольку международные кинематографисты продолжают открывать потенциал этого динамичного города, его репутация как кинематографического центра только растет."
  },
  "conclusion": {
    "title": "Заключение",
    "text1": "Баку — город, вдохновляющий на творчество. Благодаря сочетанию древних традиций и футуристического дизайна, разнообразным местам съемок и стремлению развивать киноиндустрию, он может предложить что-то каждому режиссеру.",
    "text2": "Планируете ли вы съемку крупнобюджетного фильма или небольшой независимой, Баку предоставит холст, на котором можно воплотить любую задумку в жизнь.",
    "text3": "Поскольку все больше кинематографистов обращают внимание на этот динамичный город, остается вопрос: готов ли Баку стать следующей мировой столицей кинопроизводства? Судя по его растущим скоростям развития, ответ — однозначно «да»."
  }
}
